[
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-banners",
  "better-word-count",
  "calendar",
  "dataview",
  "dbfolder",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-full-calendar",
  "homepage",
  "image-to-text-ocr",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "url-into-selection",
  "periodic-notes",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-rollover-daily-todos",
  "obsidian-tasks-plugin",
  "text-extractor",
  "obsidian-tracker",
  "obsidian-checklist-plugin",
  "copy-document-as-html",
  "notion-like-tables",
  "obsidian-plugin-toc",
  "mousewheel-image-zoom",
  "copy-image",
  "refresh-preview",
  "post-medium-draft"
]